[
    {
        "nev": "Nerf Minecraft Ender Dragon",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/minecraftEnder.png",
        "id": 33,
        "ar": 9999,
        "leiras": "A nerfmarket.hu webáruházban a NERF játékosok számára készült gyermekpisztolyok, dartsok és golyók legnagyobb választékát találja. A legtöbb áru raktáron. Márkák: NERF Rival, NERF Modulus, NERF Elite, NERF N-Strike, NERF Zombie Strike, X-Shot, TACK PRO. Kiegészítők nagy választéka: Eredeti NERF kiegészítők, WORKER, rugók, nyilak, golyók, NERF tuning, NERF módosítások.",
        "kedvelt": false
    },
    {
        "nev": "Nerf Minecraft Sabrewing",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/minecraftSabrewing.png",
        "id": 34,
        "ar": 21999,
        "leiras": "Az íj szabályos Elit nyilakat lő ki. Az íj egy speciális tárral rendelkezik 8 nyílvessző számára, amely az íjtest igényeire lett kialakítva, és az egyik oldaláról (konkrétan a felső felében) van behelyezve. Különleges formája miatt a tár nem kompatibilis más blasterek más táraival, pedig szabványos Elite dartshoz készült. A tár csak ehhez a blasterhez készült. Maga a lövöldözés úgy történik, hogy a játékos meghúzza a zsinórt, ami aktiválja a robbanómotort. Ezt követően a blaster közepén lévő ravasz minden egyes megnyomása egy nyílvesszőt lő ki. Így ahhoz, hogy a robbantó tüzeljen, meg kell feszíteni a húrt, és egyidejűleg meg kell nyomni a robbantó közepén lévő gombot.",
        "kedvelt": true
    },
    {
        "nev": "Nerf Microshot Minecraft Ghast",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/minecraftGhast.png",
        "id": 35,
        "ar": 4299,
        "leiras": "Egy kis egynyíl kézi pisztoly, amely a MINECRAFT játék készítőivel együttműködésben készült. Beletöltődik a hordóba, manuálisan megnyújtja és elsüti. A csomag két ELITE nyilat tartalmaz. A MICROSHOTS egy gyűjtői sorozat, amely a legnépszerűbb NERF pisztolyokat vagy a legnépszerűbb fegyvereket játékokból alakítja át kis JOLT pisztolyokká. A pisztolyok különféle formákban kaphatók. A népszerű számítógépes játékok fegyvereitől az őrült tárgyakon át a klasszikus NERF pisztolyok kicsinyített változataiig. Ezek a termékek nagyon keresettek a rajongók és a gyűjtők körében egyaránt. A MICROSHOTS kézi pisztolyok egy nyíl kapacitással és teljesen kompatibilisek az ELITE nyilakkal. Viszonylag alacsony ára is előnyös.",
        "kedvelt": false
    },
    {
        "nev": "Nerf SS Hydro Frenzy",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/nerfSS.png",
        "id": 36,
        "ar": 8199,
        "leiras": "A Nerf Hydro Frenzy 2 csővel rendelkezik a főben. A cső permetezés közben forog, és minden irányban vízsugarat bocsát ki. A szivattyúzással a kamrát levegővel nyomás alá helyezik. A ravaszt megnyomva két folyamatos vízsugár szabadul fel. A víz feltöltése a kupak kinyitása után történik. Ezután csak nyomja meg a fogantyút, hogy nyomás alá kerüljön, majd nyomja meg a ravaszt. Ez a típusú Super Soaker három vízpermetezési móddal rendelkezik. Attól függően, hogy a narancssárga kupak hogyan van elfordítva a hordónál, a víz akár egyenesen, akár oldalra, vagy véletlenszerűen \"őrülten\" csoboghat körülötted.",
        "kedvelt": false
    },
    {
        "nev": "Nerf Microshot Fortnite Thunder Crash",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/fortniteThunder.png",
        "id": 37,
        "ar": 4299,
        "leiras": "Egy kis egynyíl kézi pisztoly, amely a FORTNITE játék készítőivel együttműködésben készült. A limitált kiadású NERF MICROSHOT FORTNITE ELITE nyilak része. Beletöltődik a hordóba, manuálisan nyújtja és tüzel. A csomag két ELITE nyilat tartalmaz a FORTNITE kivitelben. A NERF robbantók olyan lövedékeket lőnek ki, amelyek torkolati sebessége 50-100 FPS a robbantó típusától függően. Ezért játék közben védened kell a szemed! SOHA NE játsszon Nerfet megfelelő szemvédelem nélkül, mert a védetlen szemet eltaláló lövedékek súlyos szemsérülést vagy látásvesztést okozhatnak!",
        "kedvelt": true
    },
    {
        "nev": "Nerf Dinosquad - Rex-Rampage",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/dinoSquad.png",
        "id": 38,
        "ar": 20199,
        "leiras": "A megjelenést a Tyrannosaur REX ihlette. A REX-RAMPAGE ELIT nyilakat lő. Egy kivehető 10 nyílból álló íves tárral tölthető. A tartályok kompatibilisek a CLIP rendszerrel és cserélhetők. Beépített viszonylag masszív készlettel rendelkezik, amely nyíltartókat tartalmaz. A fő felett egy integrált (fix) irányzék található. Ez egy elektromos pisztoly, így működéséhez 4 x 1,5 V AA elem szükséges (nem tartozék). A NERF DINOSQUAD egy olyan kiadás, amely tematikusan a dinoszauruszokra összpontosít. Minden pisztoly egy dinoszauruszfajtának van beállítva (pl. REX, TRICERA stb.). A kiadás kézi és elektromos pisztolyokat is tartalmaz magazinokhoz. Az ebből a kiadásból származó termékek szabványos ELITE nyilakat használnak.",
        "kedvelt": false
    },
    {
        "nev": "Nerf Dinosquad - Stego-Smash",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/stegosmash.png",
        "id": 39,
        "ar": 5199,
        "leiras": "A NERF DINOSQUAD - STEGOSMASH egy kézi pisztoly a DINOSQUAD kiadásból. A megjelenést a Stegosaurus dinoszaurusz ihlette. Ez egy egyszerű egynyíl pisztoly. Közvetlenül a hordóba töltődik. A fő elöl alatt egy tartó található 4 nyíl számára. Kézi pisztolyról van szó, így működéséhez nincs szükség elemre.",
        "kedvelt": true
    },
    {
        "nev": "NERF ROBLOX NINJA LEGENDS SHADOW SENSEI",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/shadowSensei.png",
        "id": 40,
        "ar": 12999,
        "leiras": "A NERF ROBLOX NINJA LEGENDS SHADOW SENSEI egy közepes méretű pumpás puska a ROBLOX sorozatból. Ez egy kézi szivattyús robbantó. 6 fő van benne. Közvetlenül a hordóba töltik. Klasszikus ELITE típusú nyilakkal működik. Sorsolásonként egy nyilat lő ki. A hordó alatti pumpálással nyújtják. A csomag tartalmaz egy ROBLOX játék aktiváló kódot, amellyel egy exkluzív virtuális tárgyat válthatsz be a játékban.",
        "kedvelt": false
    },
    {
        "nev": "NERF HALO - MA40",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/nerfHalo.png",
        "id": 41,
        "ar": 19999,
        "leiras": "A NERF HALO - MA40 egy elektromos félautomata sugárzó a NERF HALO sorozatból. A HALO: Infinite játék ihlette. Ez egy elektromos félautomata pisztoly. Ez azt jelenti, hogy a ravasz alatt van egy második gomb, amely aktiválja a motort, és a ravasz minden megnyomásakor kilő egy nyilat. Következő megnyomás, majd újabb nyíl fog kilőni stb.  A működéshez 4 db C 1,5 V-os elem szükséges (az elemeket nem tartalmazza). A 10 nyíl kapacitású CLIP SYSTEM tárba tölthető. Működik a klasszikus Elite nyilakkal. A tetején egy rövid taktikai sín található a tartozékok csatlakoztatásához. A szállítás tartalmaz egy hosszabbítót a taktikai sín (sín) megemelésére és egy \"oszcilloszkópot\" (felülről a taktikai sínre csatlakoztatható oszcilloszkóp modell).",
        "kedvelt": false
    },
    {
        "nev": "Hátra akasztható vízipuska",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/vizipisztoly26.png",
        "id": 42,
        "ar": 5495,
        "leiras": "A vízparti nyaralások és medencés bulik kötelező kelléke. Strapabíró műanyagból készült, csak fel kell tölteni a tartályokat vízzel, majd hátizsákként a gyermek hátára helyezni.",
        "kedvelt": false
    },
    {
        "nev": "Tartályos vízipisztoly - 26 cm, többféle",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/viziPuska.png",
        "id": 43,
        "ar": 995,
        "leiras": "Hűtsd le a kedélyeket a tartályos vízipisztollyal! A Tartályos vízipisztoly egy műanyagból készült, pumpás rendszerű vízifegyver, amivel senki sem ússza meg szárazon, ha eltalálod! A tartályt először töltsd fel vízzel, majd csavard be a helyére, utána már csak a pumpával kell nyomás alá helyezni a vizet. Amikor meghúzod a ravaszt, a víz erős sugárban fog kilőni, és ezzel bárkit eláztathatsz pillanatok alatt! A Tartályos vízipisztoly strandon és tóparton is használható. Méret: 26 cm. A játékok külön kaphatóak. A megjegyzésben kérjük tüntesd fel, hogy melyik változatot szeretnéd!",
        "kedvelt": true
    },
    {
        "nev": "Pumpás vízipisztoly 58 cm",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/vizipisztoly56.png",
        "id": 44,
        "ar": 2995,
        "leiras": "A strandon és a nyári melegben minden apró lurkónak kötelező alapfelszerelés egy jó vízipisztoly. Fürdőzések és strandolások alkalmával igazán felejthetetlen és vicces pillanatokat okozhatsz most. Játszatok együtt barátaiddal és harcoljatok úgy, mint még soha. A vízipisztoly mérete: 58 cm.",
        "kedvelt": false
    },
    {
        "nev": "Vízipisztoly dupla csővel - 49 cm",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/vizipisztoly23757.png",
        "id": 45,
        "ar": 2495,
        "leiras": "Hűsítsd le barátaidat játszva! Nem is tehetnél jobbat velük a nyári forróságban: kergessétek egymást és versenyezzetek, hogy ki tudja a másikat többször lespriccelni vízzel. Irány a strand, vagy a park, és élvezzétek az iskolai szünetet ezzel a dupla lövetű vízipisztollyal. A játék mérete: 49 cm hosszú. A terméket 3 éves kortól ajánljuk.",
        "kedvelt": false
    },
    {
        "nev": "Vízipisztoly - 4 darabos",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/darabosVizi.png",
        "id": 46,
        "ar": 995,
        "leiras": "Készülj fel a nyári kalandokra ezzel a szuper strandeszközzel! A Vízipisztolyos készlettel végre 4 darab, különböző neon színű, spriccelő fegyverhez juthatsz hozzá. Válaszd hát ezt a csomagot, és vidd magaddal a partra, hogy barátaiddal versenyezve hűsíthesd le magad a forró napsütésben! A Vízipisztoly csomagolásának méretei: 28 x 12 x 2 cm. A játékot 3 éves kortól ajánljuk.",
        "kedvelt": true
    },
    {
        "nev": "Silverlit HydroM. A. D elektromos vízip. kék",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/hydroElektro.png",
        "id": 47,
        "ar": 9995,
        "leiras": "Emeljétek új szintre a vízi csatákat! A Hydro M.A.D. elektromos vízipisztollyal a gyerekek őrült csatákat vívhatnak a nyári kánikulában akár a kertben, akár a vízparton. Csak meg kell tölteni, aztán meghúzni a ravaszt, és a vízsugár akár 10 méter távolságba is kilő. Egy töltettel több, mint 450 lövés adható le.",
        "kedvelt": false
    },
    {
        "nev": "Katonai vízipisztoly 50 cm",
        "kep": "/WebShop_IKT1/Pictures/Jatekfegyverek/katonaiVizipisztoly.png",
        "id": 48,
        "ar": 2995,
        "leiras": "Legyél te a vízicsaték királya ezzel az 50 centiméteres vízipisztollyal. A pisztoly garantálja a fergeteges szórakozást a nyári napokon. Magaddal viheted a strandra, a tengerpartra, de akár egy nyári szülinapi partinak is mókás kiegészítője lehet. Csak töltsd meg a tartályt vízzel és már indulhat is a játék.",
        "kedvelt": true
    }
]