[
     {
          "nev": "Specna Arms Airsoft Sniper SA-S02 CORE",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/sa-s02.png",
          "id": 65,
          "ar": 52000,
          "leiras": "A Specna Arms Airsoft Sniper SA-S02 CORE egy magas minőségű, kiváló teljesítményű airsoft puska, amely ideális választás a tapasztalt játékosok számára. A fegyver teste és a cső kiváló minőségű ABS műanyagból készült, míg a fogantyú és a válltámasz gumiból. A fegyver hossza 114 cm, a cső hossza 55 cm. A fegyver súlya 2,8 kg. A fegyver 6 mm-es BB lövedékeket lő ki, és a tárkapacitása 30 lövedék. A fegyver sebessége 120 m/s. A fegyverhez mellékelve van egy 8,4 V-os akkumulátor és egy töltő.",
          "kedvelt": false
     },
     {
          "nev": "ASG Airsoft Strike System Sportline MX18",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/mx-18.png",
          "id": 66,
          "ar": 98000,
          "leiras": "Az ASG Airsoft Strike System Sportline MX18 egy kiváló minőségű, korszerű airsoft fegyver, amely ideális választás a tapasztalt játékosok számára. A fegyver teste és a cső kiváló minőségű ABS műanyagból készült, míg a fogantyú és a válltámasz gumiból. A fegyver hossza 114 cm, a cső hossza 55 cm. A fegyver súlya 2,8 kg. A fegyver 6 mm-es BB lövedékeket lő ki, és a tárkapacitása 30 lövedék. A fegyver sebessége 120 m/s. A fegyverhez mellékelve van egy 8,4 V-os akkumulátor és egy töltő. Az ASG Airsoft Strike System Sportline MX18 kiváló teljesítményt nyújt, és ideális választás azoknak, akik komoly airsoft játékot szeretnének játszani.",
          "kedvelt": true
     },
     {
          "nev": "Specna Arms SA-C20 PDW CORE X ASR",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/sa-c20.png",
          "id": 67,
          "ar": 85000,
          "leiras": "A Specna Arms SA-C20 PDW CORE X ASR egy magas minőségű, kiváló teljesítményű airsoft fegyver, amely ideális választás a tapasztalt játékosok számára. A fegyver teste és a cső kiváló minőségű ABS műanyagból készült, míg a fogantyú és a válltámasz gumiból. A fegyver hossza 114 cm, a cső hossza 55 cm. A fegyver súlya 2,8 kg. A fegyver 6 mm-es BB lövedékeket lő ki, és a tárkapacitása 30 lövedék. A fegyver sebessége 120 m/s. A fegyverhez mellékelve van egy 8,4 V-os akkumulátor és egy töltő.",
          "kedvelt": false
     },
     {
          "nev": "Umarex 1.6 Jouli Smith & Wesson M&P R8 CO2 Airsoft Revolver",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/sw-r8.png",
          "id": 68,
          "ar": 78000,
          "leiras": "A Smith & Wesson M&P R8 CO2 Airsoft Revolver egy magas minőségű, kiváló teljesítményű airsoft fegyver, amely ideális választás a tapasztalt játékosok számára. A fegyver teste és a cső kiváló minőségű ABS műanyagból készült, míg a fogantyú és a válltámasz gumiból. A fegyver hossza 114 cm, a cső hossza 55 cm. A fegyver súlya 2,8 kg. A fegyver 6 mm-es BB lövedékeket lő ki, és a tárkapacitása 30 lövedék. A fegyver sebessége 120 m/s. A fegyverhez mellékelve van egy 8,4 V-os akkumulátor és egy töltő.",
          "kedvelt": false
     },
     {
          "nev": "Umarex Smith & Wesson M&P9 M2.0 T4E",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/sw-p9.png",
          "id": 69,
          "ar": 80000,
          "leiras": "Az Umarex Smith & Wesson M&P9 M2.0 T4E pisztoly egy magas minőségű, kiváló teljesítményű airsoft fegyver, amely ideális választás a tapasztalt játékosok számára. A fegyver teste és a cső kiváló minőségű ABS műanyagból készült, míg a fogantyú és a válltámasz gumiból. A fegyver hossza 114 cm, a cső hossza 55 cm. A fegyver súlya 2,8 kg. A fegyver 6 mm-es BB lövedékeket lő ki, és a tárkapacitása 30 lövedék. A fegyver sebessége 120 m/s. A fegyverhez mellékelve van egy 8,4 V-os akkumulátor és egy töltő.",
          "kedvelt": false
     },
     
     {
          "nev": "Cyma CM612",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/cyma-cm612.png",
          "id": 70,
          "ar": 45000,
          "leiras": "A Cyma CM612 egy magas minőségű, kiváló teljesítményű airsoft fegyver, amely ideális választás a tapasztalt játékosok számára. A fegyver teste és a cső kiváló minőségű ABS műanyagból készült, míg a fogantyú és a válltámasz gumiból. A fegyver hossza 114 cm, a cső hossza 55 cm. A fegyver súlya 2,8 kg. A fegyver 6 mm-es BB lövedékeket lő ki, és a tárkapacitása 30 lövedék. A fegyver sebessége 120 m/s. A fegyverhez mellékelve van egy 8,4 V-os akkumulátor és egy töltő.",
          "kedvelt": false
     },
     {
          "nev": "Airsoft pisztoly MK23 Special Operation hangtompítóval, gázzal",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/ASG-MK23.png",
          "id": 71,
          "ar": 75000,
          "leiras": "Az MK23 SOCOM pisztoly másolata az ASG-től. Szinte azonos kialakítású a Tokyo Marui márkájú fegyverekkel. Még a tár is kompatibilis. 1:1 arányban készült a valódi modelljéhez és nagyon jól megmunkált. Bár műanyagból készült, megkülönböztethetetlen az eredetitől. A fegyveren lévő apró alkatrészek fémből vannak. Például a cső, a biztonsági karok, a teljes tár stb. A nehéz fém tárnak köszönhetően a fegyver összsúlya tekintélyes 775 gramm. A csomagban a pisztolyon és a táron kívül találsz még egy mintányi töltényt és főleg egy hangtompítót (hossza 19,5 cm). Ez közvetlenül a pisztoly csövére csavarozható mindenféle redukció nélkül, és így nem csak egy luxus kinézetű készletet kap, hanem egy csendesebb és pontosabb pisztolyt is. A hangtompító belsejében van egy belső cső, amely a pisztolycsőhöz csatlakozik. Ez növeli a fegyver pontosságát és kissé növeli a teljesítményt. A hangtompító héja szintén műanyag.",
          "kedvelt": false
     },
     {
          "nev": "Airsoft pisztoly P08 Full Metal CO2 - 4 hüvelykes változat, visszacsapó pisztoly",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/luger.png",
          "id": 72,
          "ar": 51780,
          "leiras": "Az igazi Luger P-08 rövid hosszúságú (4'') modell nagyon hű másolata, minden részletével, beleértve a funkcionális biztosítékot is. Ez egy CO2 bombafegyver, ahol a bombák egy fém tárba vannak behelyezve. A fegyver Blowback funkcióval rendelkezik, ahol a tolócsúszda úgy mozog, mint egy igazi fegyverben, amikor elsütik. Ez egy nagyon valósághű másolat, amelynek súlya hasonló az igazi modellhez.",
          "kedvelt": true
     },
     {
          "nev": "Airsoft pisztoly CZ P-09 DT FDE, fém tolózár, gáz visszahúzós tok",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/CZ_P-09.png",
          "id": 73,
          "ar": 64261,
          "leiras": "Az Airsoft pisztoly CZ P-09 egy nagyon élethű pisztoly, amelyet az ASG készített a Czech Armory licencével. A CZ logót viseli. A fegyver minden kezelőszerve megegyezik az éles verzióéval. A Blow Back rendszer hűen utánozza az éles fegyver viselkedését tüzeléskor. Így tüzeléskor a fém csúszka 'rúg' a hátsó pozícióba és a tár kilövése után is a hátsó pozícióban marad. A vevőkészülék is élethű, akárcsak az igazi fegyver. A test tartós polimerből készült, a kis mozgó alkatrészek, a tár és a csúszka fém.",
          "kedvelt": false
     },
     {
          "nev": "Airsoft pisztoly M1911 A1 - gáz visszahúzós, full metal - 24K aranyozott",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/1911-gold.png",
          "id": 74,
          "ar": 71263,
          "leiras": "Azt akarod, hogy a fegyvered különbözzön a többitől ? Most itt a lehetőség, a tajvani WE márka egy luxus limitált kiadású M1911 A1-t. Ez a fegyver abban különbözik, hogy a felületét 24K arannyal aranyozzák! A fegyver tökéletesen kiegyensúlyozott és tökéletesen illeszkedik a kézbe. A ravasz, a ravaszvédő és a kalapács mind fekete színű, ami még fényűzőbbé teszi a fegyvert. Ezt tovább fokozza a cső, amely sötétbarna színű.",
          "kedvelt": false
     },
     {
          "nev": "Airsoft puska LT-39 ETU Nebula 10\" M-lok (Gen.3) - fekete",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/cyma-cm612.png",
          "id": 75,
          "ar": 85740,
          "leiras": "Az új Nebula V2 ZION Arms mágneses érzékelővel ellátott processzoregységgel a fegyver fantasztikus ravaszreakcióval, nagyon stabil teljesítménnyel (az eltérés 2-3 FPS az átlagtól) és másodpercenként 23 és 25 lövés közötti lövési ütemmel rendelkezik (a használt akkumulátortól függően). Különböző lövési módokra programozható, mint például SEMI / AUTO / Batch 2-3-4-5 lövés / Binary. Ezekkel a funkciókkal bármilyen harci helyzetre felkészülhet.",
          "kedvelt": false
     },
     {
          "nev": "40mm airsoft egykezes kézigránátvető",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/granatveto.png",
          "id": 76,
          "ar": 15740,
          "leiras": "Az M052 egy 40 mm-es pisztolygránátvető egylövetű pisztoly formájában. A jól ismert CYMA cég terméke nagyrészt fémből készült, az M4-es stílusú markolat műanyag. A cső műanyag. A replika a filmekből és videojátékokból ismert klasszikus gránátvetőkön alapul. Az újratöltéshez két részre \"törik\". Ez rengeteg szórakozást nyújt az újratöltés során. Az egyszerűség, a fém mechanizmusok és az acél elemek biztosítják a gránátvető hosszú élettartamát. A gyártó 20 méteres hatótávolságot ad meg.",
          "kedvelt": false
     },
     {
          "nev": "Airsoft mesterlövész M82 A1 Barrett rugós mesterlövész puska, teljes fém, fekete",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/barrett-m82.png",
          "id": 77,
          "ar": 96714,
          "leiras": "A Barrett M82 egy nehéz mesterlövész- és haditechnikai puska, amelyet az 1980-as évek végén vettek át az amerikai hadsereg arzenáljába. A fegyvert nagy hatótávolságú, öntöltő mesterlövészpuskának tervezték katonai és biztonsági erők számára, valamint könnyű harcjárművek részeként. A maga nemében az egyik első fegyver. A nagy teljesítményű .50 BMG töltényt használja. Erős visszarúgását egy hatékony torkolatfék alkalmazásával minimalizálják, amely a lőporgázok nagy részét oldalra tereli. A különleges erők mesterlövészpuskája. Hatótávolsága meghaladja az 1800 métert. Könnyen páncélozott személyszállító járművek megsemmisítésére tervezték.",
          "kedvelt": false
     },
     {
          "nev": "Airsoft mesterlövész Kar98k - műanyag fa (SW-022)",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/kar98k.png",
          "id": 78,
          "ar": 64714,
          "leiras": "A Mauser Karabiner 98 Kurz (gyakran rövidítve Kar98k, K98 vagy K98k) a német hadsereg alapvető gyalogsági fegyvere volt a második világháborúban, és a 7,92 kaliberű német ismétlőpuskák legszélesebb körben használt típusa volt ebben az időszakban. A háború után a korábban megszállt európai országok folytatták a használatát, amelyek területén jelentős mennyiségű ilyen puska, sőt valószínűleg még a gyártásukhoz szükséges létesítmények is megmaradtak. Ezek közé az országok közé tartozott Csehszlovákia is, amely Rifle vz. 98N néven használta ezeket a fegyvereket, ugyanakkor exportálta is őket, például az újonnan alakult Izrael államba, amely egészen az 1960-as évekig másodvonalbeli egységekben használta őket.",
          "kedvelt": true
     },
     {
          "nev": "Forgógépágyú WE23-X - fém/polimer",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/we23-x.png",
          "id": 79,
          "ar": 241471,
          "leiras": "Az M61 Vulcan által inspirált WE023-X ötcsövű forgó gépágyú elektromos airsoft másolata. Ez egy abszolút lenyűgöző fegyver, amellyel nagyon jól fogsz szórakozni a pályán. Tökéletes a kezdeményezés átvételére a csatatéren, a csapattagok tűz-támogatására, vagy amikor egyszerűen csak lövedékekkel kell megfűszerezned az ellenséget. A gyönyörű kézműves kivitelezés a forgó géppisztoly valósághű funkcionalitásával együtt minden pillanatban figyelmet fog biztosítani.",
          "kedvelt": false
     },
     {
          "nev": "WE23-SL forgó géppisztoly - polimer",
          "kep": "/WebShop_IKT1/Pictures/AirsoftFegyverek/we23-sl.png",
          "id": 80,
          "ar": 77865,
          "leiras": "A WE023-SL négycsövű forgó géppisztoly elektromos airsoft replika az Echo1 és a Well airsoft replika gyártó együttműködésének eredménye. Ez egy kompakt és nagyszerű kezelhetőségű replika, amely megerősített polimerből készült. A fegyvertest, az előmarkolat, a markolat és a külső cső megerősített polimerből készült. Ez a konstrukció nagyon jó tartósságot biztosít, miközben viszonylag alacsony, mindössze 2 kg-os súlya megmarad. Ennek köszönhetően a replika könnyen manőverezhető a harctéren, lehetővé téve a kezelők számára, hogy nagy tűzerő mellett is mozgékonyak maradjanak.",
          "kedvelt": true
     }
 ]
 